<!DOCTYPE html>
<html>
		<head>
			<?php
		 		header('Content-Type: text/html; charset=utf-8');
			?>

			<title>Perimeters</title>
		</head>
		<body>
			<?php
		/*HTML &PHP  
		12. Отпечатайте таблица с две колони.
		На първия ред трябва да има информация за име, 
		втория ред - телефонен номер, трети – възраст, четвърти – адрес. 
		Фона на първата колона нека да бъде сив. 
		13. * Отпечатайте като таблица решенията на предишната задача, 
		като в първата колона поставите променливите и техните стойности, 
		във втората колона получената площ.
		Разграничете данните от първата и втората колона чрез различен цвят на текста. 
		14. ДОМАШНО 4 зад. Отпечатайте в таблица формулите за изчисление на различните фигури, 
		като всяка формула да бъде в различен цвят. 
		*/


?>

